/* Validation localized error string */
"VALIDATION_LOCALIZED_ERROR_STRING" = "!";

/* Validation localized error string */
"VALIDATION_LOCALIZED_WARNING_STRING" = "!";

/* Validation text link error message */
"VALIDATION_TEXT_LINK_ERROR_MESSAGE" = "Por favor, introduzca un enlace válido.";

/* Validation text phone number error message */
"VALIDATION_TEXT_PHONE_NUMBER_ERROR_MESSAGE" = "Por favor ingrese un numero telefónico valido.";

